{
  "ALPHA": "ALPHA",
  "Bank accounts": "Comptes bancaires",
  "Coming soon: tell us about your experiences to help us build a better service.": "Vous pourrez bientôt nous parler de vos expériences afin de nous aider à construire un meilleur service.",
  "Continue": "Continuer",
  "Describe what happened": "Décrivez ce qui s'est passé",
  "Describe what happened.": "Décrivez ce qui s'est passé.",
  "Did you lose money or personal information?": "Avez-vous perdu de l'argent ou des renseignements personnels?",
  "Do you suspect a scam? Let us know.": "Soupçonnez-vous de la fraude? Faites-nous signe.",
  "Email address": "Adresse de courriel",
  "Email addresses": "Adresses courriel",
  "For more information on how to stay safe online, you can visit <0>GetCyberSafe</0> and the <1>Top 10 Cyber Crime Prevention Tips.</1>": "Pour plus d'informations sur la façon de rester en sécurité en ligne, vous pouvez visiter <0>Pensez cybersécurité</0> et le <1>Les dix meilleurs conseils pour prévenir un cybercrime.</1>",
  "Have you or someone you know encountered a cybercrime?": "Avez-vous, ou connaissez-vous quelqu'un qui a, été confronté à un cybercrime?",
  "How did that happen?": "Comment cela s'est-il passé?",
  "How were you affected?": "Comment avez-vous été affecté?",
  "In general terms, who was involved?": "En termes généraux, qui était impliqué?",
  "In the past month people have told us about:": "Au cours du dernier mois, les gens ont partagé :",
  "I’m not sure": "Je ne suis pas certain(e)",
  "Landing Page": "Page d'Accueil",
  "Next": "Suivant",
  "Other": "Autre",
  "Page Not Found": "Page Introuvable",
  "Phone": "Téléphone",
  "Phone numbers": "Numéros de téléphone",
  "Please complete the form to tell us what was affected.": "Veuillez remplir le formulaire pour nous dire ce qui a été touché.",
  "Please complete the text box to tell us how you were affected.": "Veuillez remplir la zone de texte pour nous dire comment vous avez été touché.",
  "Please complete the text box to tell us what happened.": "Veuillez remplir la zone de texte pour nous dire ce qui s'est passé.",
  "Please do not provide any personal information.": "Veuillez ne pas fournir de renseignements personnels.",
  "Privacy": "Confidentialité",
  "Reports about {0}": "Rapports sur {0}",
  "Select where you encountered the cybercrime.": "Veuillez sélectionner où vous avez rencontré la cybercriminalité.",
  "Share how you were impacted.": "Partagez comment vous avez été affecté.",
  "Share your story→": "Partagez votre histoire→",
  "Social media accounts": "Comptes de médias sociaux",
  "Sorry, but the page you were trying to view does not exist.": "Désolé, mais la page que vous essayiez de voir n'existe pas.",
  "Tell us what you're worried about.": "Dites-nous ce qui vous inquiète",
  "Tell us your story in three easy steps:": "Racontez-nous votre histoire en trois étapes faciles :",
  "Terms and Conditions": "Avis",
  "Text messages": "Messages texte",
  "Thank you for sharing your story.": "Merci d'avoir partagé votre histoire.",
  "This site will be changing as we test ideas and learn from people like you.": "Ceci est un prototype à des fins de recherche seulement.",
  "Was your reputation or productivity affected?": "Votre réputation ou votre productivité ont-elles été affectées?",
  "We want to help people affected by cybercrime.": "Nous voulons aider les personnes touchées par la cybercriminalité.",
  "Website": "Adresse de site web",
  "Website links": "Adresse de sites web",
  "What Happened": "Qu'est-ce qui s'est passé?",
  "What is a cybercrime?": "Qu'est-ce qu'un cybercrime?",
  "What was affected? Choose all that apply.": "Qu'est-ce qui a été affecté? Cochez toutes les réponses qui s'appliquent.",
  "What was your reaction?": "Quelle a été votre réaction?",
  "When did it take place?": "Quand cela s'est-il passé?",
  "You are the {0}th person to use this tool to share a cybercrime story.": "Vous êtes la {0}e personne à utiliser cet outil pour partager une histoire de cybercriminalité.",
  "You can share:": "Vous pouvez partager :",
  "loading...": "chargement en cours..."
}
