{
  "<0>NC3 has received your report.</0>": "<0>NC3 a bien reçu votre rapport.</0>",
  "<0>You're not the only one being affected by this scam.</0>": "<0>Vous n'êtes pas la seule personne affectée par cette fraude.</0>",
  "A local police officer may need to follow up for more information, should your report becomes an investigation.": "Si votre rapport devient une investigation, la police pourrait faire un suivi afin d'obtenir plus de renseignements.",
  "ALPHA": "ALPHA",
  "Add details about the scammer": "Ajouter des détails au sujet du fraudeur",
  "Add scammer details": "Ajoutez des détails au sujet du fraudeur",
  "Amount": "Montant",
  "Amount: {lostAmount}": "Montant : {lostAmount}",
  "An analyst will assess the information and combine it with other reports to help protect others.": "Un analyste évaluera l'information et combinera celle-ci avec d'autres rapports afin de protéger les autres.",
  "An analyst will assess the information, combine it with other reports, and decide whether the report can become a police investigation.": "Un analyste évaluera l'information, combinera celle-ci avec d'autres rapports, et décidera si les rapports peuvent devenir une investigation policière.",
  "An analyst will now assess the information and combine it with other reports to help protect others or help police catch scammers.": "Un analyste évaluera maintenant l'information et combinera celle-ci avec d'autres rapports afin d'aider d'autres gens ou afin d'aider la police à attraper les fraudeurs.",
  "Any clues about who might be responsible can help police identify suspects.": "Tous les indices au sujet de la personne pouvant être responsable peuvent aider la police à identifier des suspects.",
  "Any clues about who might be responsible or who they claim to be can help police identify suspects.": "Tous les indices au sujet de la personne pouvant être responsable ou qui elle prétend être peuvent aider la police à identifier des suspects.",
  "Are you reporting a scam that happened to you?": "Êtes-vous la personne visée par la fraude que vous signalez?",
  "Attach any supporting files": "Joindre des fichiers complémentaires",
  "Attach file": "Joindre un fichier",
  "Attach supporting files": "Joignez des fichiers complémentaires",
  "Canadian dollar": "Dollar canadien",
  "Cancel report": "Annuler",
  "Cash": "Argent comptant",
  "Confirm report information": "Confirmez les renseignement du rapport",
  "Contact information": "Coordonnées",
  "Contacted by": "Contacté par",
  "Continue": "Continuer",
  "Credit card": "Carte de crédit",
  "Currency": "Devise",
  "Currency: {0}": "Devise : {0}",
  "Currency: {lostCurrency}": "Devise : {lostCurrency}",
  "Date": "Date",
  "Describe": "Décrire",
  "Describe the scam": "Décrivez la fraude",
  "Describe what happened": "Décrire ce qui s'est passé",
  "Description": "Description",
  "Description: {scamDetails}": " Description : {scamDetails}",
  "Details": "Détails ",
  "Did you lose money as a result of the scam?": "Avez-vous perdu de l'argent suite à la fraude?",
  "Do you have any documents, images, screenshots, or receipts?": "Avez-vous des documents, des images, des captures d'écran ou des reçus?",
  "Do you have any information about who might be responsible for the scam?": "Avez-vous des renseignements au sujet de la personne qui pourrait être responsable?",
  "E-transfer": "Virement de fonds",
  "Email": "Par courriel",
  "Email address": "Adresse courriel",
  "Email address: {suspectEmail}": "Adresse courriel : {suspectEmail}",
  "Email: {contactInfoEmail}": "Adresse courriel : {contactInfoEmail}",
  "English": "Anglais",
  "Euro": "Euro",
  "Euros": "Euros",
  "Event Occured on: {whenWereYouContacted}": "Événement survenu le: {whenWereYouContacted}",
  "Evidence": "Preuve",
  "File name": "Nom du fichier",
  "File uploaded successfully, MD5: {0}": "Fichier téléchargé avec succès, MD5 : {0}",
  "Files and images": "Fichiers et images",
  "Files attached": "Fichiers joints",
  "French": "Français",
  "Full name": "Nom complet",
  "Gift card": "Carte-cadeau",
  "How did it start?": "Comment la fraude a-t-elle commencé?",
  "IP address": "Adresse IP",
  "IP address: {suspectIP}": "Adresse IP : {suspectIP}",
  "If your report becomes an investigation, a local police officer may be in touch to get more information.": "Si votre rapport mène à une investigation, un policier local pourrait communiquer avec vous pour plus d'information.",
  "Language of communications": "Langue de correspondence",
  "Language of correspondence": "Langue de correspondence",
  "Language: {suspectLanguage}": "Langue: {suspectLanguage}",
  "Leave your contact information": "Laissez vos coordonnées",
  "Mailing address": "Adresse postale",
  "Mailing address: {suspectAddress}": "Adresse postale : {suspectAddress}",
  "Money lost": "Argent perdu",
  "NC3 has received your report.": "NC3 a bien reçu votre rapport.",
  "NC3 has received your report. An analyst will now assess the information and combine it with other reports to help protect others.": "NC3 a bien reçu votre rapport. Un analyste évaluera maintenant l'information et combinera celle-ci avec d'autres rapports afin de protéger les autres.",
  "NC3 will analyze your report and work with police across Canada to stop this from happening again.": "NC3 analysera votre rapport et travaillera avec la police dans l'ensemble du Canada pour empêcher que cela se reproduise.",
  "Name": "Nom",
  "Name: {contactInfoName}": "Nom : {contactInfoName}",
  "Name: {suspectName}": "Nom : {suspectName}",
  "No": "Non",
  "Other": "Autre",
  "Other currency": "Autre devise",
  "Other language": "Autre langue",
  "Other method": "Autre moyen",
  "Page not found": "Page introuvable",
  "Payment method": "Mode de paiement",
  "Phone number": "Numéro de téléphone",
  "Phone number: {contactInfoPhone}": "Numéro de téléphone : {contactInfoPhone}",
  "Phone number: {suspectPhone}": "Numéro de téléphone : {suspectPhone}",
  "Phone numbers": "Numéros de téléphone",
  "Phone: {contactInfoPhone}": "Numéro de téléphone {contactInfoPhone}",
  "Please complete the form to tell us what was affected.": "Veuillez remplir le formulaire pour nous dire ce qui a été touché.",
  "Please fill out all fields": "Veuillez remplir tous les champs",
  "Privacy": "Confidentialité",
  "Provide as many details as possible so that your report can be linked to other similar reports. Any information about where, when, and how the scam took place is useful.": "Veuillez inclure le plus de détails possible afin de lier votre rapport au rapports similaires d'autres gens. Toute information au sujet de quand, oú et comment l'événement a eu lieu peut être utile.",
  "Provide as many details as possible so your report can be linked to other similar reports. Any information about how the scam took place helps build a stronger case for investigating it.": "Veuillez inclure le plus de détails possible afin de lier votre rapport au rapports similaires d'autres gens. Toute information au sujet de l'événement peut aider à monter un cas pour une investigation.",
  "Remove file": "Supprimer ce fichier",
  "Report a scam": "Signalez une fraude",
  "Report another scam": "Signalez une autre fraude",
  "Report directly to the website where the scam took place.": "Signaler la fraude directement sur le site web où elle a eu lieu.",
  "Report now": "Signaler maintenant",
  "Report to the credit bureaus, <0>Equifax</0> and <1>TransUnion</1>, if your identity was stolen.": "Signaler la fraude aux agences d'évaluation du crédit, <0>Equifax</0> and <1>TransUnion</1>, si votre identité a été volée.",
  "Report to the financial institution where you sent money.": "Signaler la fraude à l'institution bancaire où vous avez envoyé l'argent.",
  "Scam event": "Incidence de fraude",
  "Scammer details": "Au sujet du fraudeur",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit report": "Soumettre",
  "Supporting files could include copies of emails, conversations, and receipts. Any documentation could serve as evidence for police.": "Des fichiers complémentaires pourraient être des courriels, des conversations et des reçu. Tout document pourrait devenir une preuve pour la police.",
  "Supporting files could include copies of emails, text messages, and receipts. Any documentation could serve as evidence for police.": "Des fichiers complémentaires pourraient être des courriels, des textos et des reçu. Tout document pourrait devenir une preuve pour la police.",
  "Supporting files could include copies of emails, text messages, and receipts. Any documentation you collect can help police find the scammer.": "Des fichiers complémentaires pourraient être des courriels, des textos et des reçu. Tous les documents que vous pouvez amassés pourraient aider la police à trouver le fraudeur.",
  "Telephone": "Au téléphone",
  "Tell the RCMP's National Cybercrime Coordination Unit (NC3) about a scam.": "Veuillez informer l'Unité nationale de coordination de la lutte contre la cybercriminalité de la GRC (NC3) de l'incidence d'une fraude.",
  "Tell us about the money lost": "Précisez le montant d'argent qui a été perdu",
  "Tell us how much money was lost": "Préciser le montant d'argent que vous avez perdu",
  "Tell us if money was lost": "Précisez si de l'argent a été perdu",
  "Terms and Conditions": "Avis",
  "Thank you for reporting": "Merci d'avoir signalé cette fraude",
  "Thank you for reporting.": "Merci d'avoir signalé cette fraude.",
  "This site will change as we test ideas.": "Ce site évoluera au fur et à mesure que nous testons des idées.",
  "U.S. dollar": "Dollar américain",
  "US dollar": "Dollar des États-Unis",
  "Upload": "Télécharger",
  "Upload Evidence": "Télécharger la preuve",
  "Upload a suspicious file": "Télécharger un fichier suspect",
  "Upload another file": "Télécharger un autre fichier",
  "Upload supporting files": "Téléchargez des fichier complémentaires",
  "Victim": "Victime",
  "Victim: {userIsTheVictim}": "Victime : {userIsTheVictim}",
  "Warning! This is a prototype. It won't actually submit your report to the RCMP.": "Attention! Ce site est un prototype. Votre rapport ne sera pas réellement soumise à la GRC.",
  "We probably won't be able to recover the money, but understanding the impact of the scam can help build a case.": "Nous ne pourrons probablement pas récupérer l'argent, mais comprendre les répercussions de la fraude pourrait nous aider à monter un dossier.",
  "Website": "Sur un site web",
  "Website link": "Adresse de site web",
  "Website: {suspectWebsite}": "Site web : {suspectWebsite}",
  "What happened?": "Qu'est-ce qui s'est passé?",
  "What method of payment was used?": "Quelle méthode de paiement a été utilisée?",
  "When did it happen?": "Quand la fraude a-t-elle eu lieu?",
  "Would you like to be contacted, should the police need more information?": "Souhaiteriez-vous être contacté si la police a besoin plus de renseignements?",
  "Yes": "Oui",
  "You may also want to:": "Vous pourriez aussi :",
  "You will be asked to:": "Vous pourrez :",
  "en": "fr",
  "loading...": "chargement en cours...",
  "{0, plural, one {# file attached} other {# files attached}}": "{0, plural, one {# fichier joint} other {# fichiers joints}}"
}
