{
  "ALPHA": "ALPHA",
  "Back": "Retour",
  "Bank accounts": "Comptes bancaires",
  "Coming soon: tell us about your experiences to help us build a better service.": "Vous pourrez bientôt nous parler de vos expériences afin de nous aider à construire un meilleur service.",
  "Continue": "Continuer",
  "Describe what happened": "Décrivez ce qui s'est passé",
  "Describe what happened.": "Décrivez ce qui s'est passé.",
  "Did you lose money or personal information?": "Avez-vous perdu de l'argent ou des renseignements personnels?",
  "Do you suspect a scam, cybercrime, or fraud?": "Soupçonnez-vous une arnaque, un cybercrime ou une fraude?",
  "Do you suspect a scam? Let us know.": "Soupçonnez-vous de la fraude? Faites-nous signe.",
  "Email address": "Adresse de courriel",
  "Email addresses": "Adresses courriel",
  "Enter a website link, email address, or phone number": "Indiquez un site web, un numéro de téléphone ou une adresse courriel",
  "Enter the suspicious email address, phone number, or website.": "Indiquez l’adresse courriel, le numéro de téléphone ou le site web que vous soupçonnez.",
  "Enter the suspicious website, email address, or phone number.": "Indiquez le site web, l'adresse courriel ou le site web que vous soupçonnez.",
  "Everything we learn from people like you can help stop this from happening again. Help us stop cybercrime and fraud by sharing this site with others.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que cela ne se reproduise. Aidez-nous à arrêter la cybercriminalité et la fraude en partageant ce site avec d’autres gens.",
  "Everything we learn from people like you can help stop this from happening again. You can help us stop cybercrime and fraud by sharing this site with others.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que cela ne se reproduise. Vous pouvez nous aider à arrêter la cybercriminalité et la fraude en partageant ce site avec d’autres gens.",
  "For example:": "Par exemple :",
  "Have you or someone you know encountered a cybercrime?": "Avez-vous, ou connaissez-vous quelqu'un qui a, été confronté à un cybercrime?",
  "How did that happen?": "Comment cela s'est-il passé?",
  "How were you affected?": "Comment avez-vous été affecté?",
  "In general terms, who was involved?": "En termes généraux, qui était impliqué?",
  "In the past month, people have shared:": "Au cours du dernier mois, les gens ont partagé:",
  "I’m not sure": "Je ne suis pas certain(e)",
  "Landing Page": "Page d'Accueil",
  "Next": "Suivant",
  "Other": "Autre",
  "Over the past month, people have shared:": "Au cours du dernier mois, les gens ont partagé :",
  "Page Not Found": "Page Introuvable",
  "Phone": "Téléphone",
  "Phone numbers": "Numéros de téléphone",
  "Please complete the form to tell us what was affected.": "Veuillez remplir le formulaire pour nous dire ce qui a été touché.",
  "Please complete the text box to tell us how you were affected.": "Veuillez remplir la zone de texte pour nous dire comment vous avez été touché.",
  "Please complete the text box to tell us what happened.": "Veuillez remplir la zone de texte pour nous dire ce qui s'est passé.",
  "Please do not provide any personal information.": "Veuillez ne pas fournir de renseignements personnels.",
  "Please enter the contact information you suspect in the box.": "Veuillez indiquer les coordonnées",
  "Privacy": "Confidentialité",
  "Reports about {0}": "Rapports sur {0}",
  "Select where you encountered the cybercrime.": "Veuillez sélectionner où vous avez rencontré la cybercriminalité.",
  "Share how you were impacted.": "Partagez comment vous avez été affecté.",
  "Share your story→": "Partagez votre histoire→",
  "Signal a suspected scam": " Signalez un cas présumé de fraude",
  "Social media accounts": "Comptes de médias sociaux",
  "Sorry, but the page you were trying to view does not exist.": "Désolé, mais la page que vous essayiez de voir n'existe pas.",
  "Submit": "Soumettre",
  "Submit another": "Soumettez une autre",
  "Tell us another": "Soumettez une autre",
  "Tell us what you‘re worried about and help protect others.": "Dites-nous ce qui vous inquiète et aidez-nous à protéger les autres.",
  "Tell us your story in three easy steps:": "Racontez-nous votre histoire en trois étapes faciles :",
  "Terms and Conditions": "Avis",
  "Text messages": "Messages texte",
  "Thank you for sharing.": "Merci d’avoir partagé.",
  "This site will be changing as we test ideas and learn from people like you.": "Ceci est un prototype à des fins de recherche seulement.",
  "Was your reputation or productivity affected?": "Votre réputation ou votre productivité ont-elles été affectées?",
  "We want to help people affected by cybercrime.": "Nous voulons aider les personnes touchées par la cybercriminalité.",
  "We‘ll use this information to investigate.": "Nous utiliserons ces renseignements pour enquêter.",
  "Website": "Adresse de site web",
  "Website links": "adresse de sites web",
  "What Happened": "Qu'est-ce qui s'est passé?",
  "What do you suspect?": "Que soupçonnez-vous?",
  "What is a cybercrime?": "Qu'est-ce qu'un cybercrime?",
  "What was affected? Choose all that apply.": "Qu'est-ce qui a été affecté? Cochez toutes les réponses qui s'appliquent.",
  "What was your reaction?": "Quelle a été votre réaction?",
  "When did it take place?": "Quand cela s'est-il passé?",
  "You can help stop this from happening by sharing a suspicious:": "Vous pouvez aider à empêcher ceci à l’avenir en partageant des coordonnées suspectes, soit :",
  "You can help us stop this from happening by sharing a suspicious:": "Vous pouvez aider à empêcher ceci à l’avenir en partageant des coordonnées suspectes, soit",
  "You can signal:": "Vous pouvez signaler:",
  "You‘re the 10th person to help us with this.": "Vous êtes la 10ième personne à nous aider avec ceci",
  "a phone number": "un numéro de téléphone",
  "a website link": "une adresse de sites web",
  "an email address": "une adresse courriel",
  "email address": "adresse courriel",
  "loading...": "chargement en cours...",
  "phone number": "numéro de téléphone",
  "suspect@email.com": "suspect@courriel.com",
  "website": "site web"
}
