{
  "<0>Enter the email address, phone number, or website of the scam:</0>": "Indiquez l’adresse courriel, le numéro de téléphone ou le site web de la fraude :",
  "ALPHA": "ALPHA",
  "Anonymously": "Anonymement",
  "Back": "Retour",
  "Call 911": "Appelez le 911",
  "Call CAFC": "Appeler le CAFC",
  "Call the Canadian Anti-Fraud Centre": "Appelez le Centre antifraude du Canada",
  "Email addresses": "Adresses courriel",
  "Every report can help stop this from happening and protect others.": "Chaque rapport peut aider à empêcher ces actes et protège les autres personnes.",
  "Everything we learn from people like you can help stop scams like this from happening.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que des fraudes comme celle-ci ne se reproduisent.",
  "Fast online": "Rapide en ligne",
  "Full report with my information": "Rapport complet avec mes informations",
  "How do you want to make your report?": "Comment voulez-vous faire votre rapport ?",
  "How do you want to report?": "Comment voulez-vous faire un rapport?",
  "How do you want to tell the police?": "Comment voulez-vous le dire à la police ?",
  "How much information do you have to report?": "Quelle quantité d'information devez-vous déclarer?",
  "How urgent is it?": "Quelle est l'urgence?",
  "I have a story to tell about what happened": "J’ai une expérience à raconter sur ce qui s’est passé",
  "I have evidence that could help identify who is responsible": "J’ai des preuves qui pourraient aider à identifier la personne responsable",
  "I want to report on my own": "Je veux faire un rapport de mon propre chef",
  "I want to talk to someone directly": "Je veux parler à quelqu'un directement",
  "I would like to report online on my own": "J'aimerais faire mon propre rapport en ligne.",
  "I would like to talk to someone": "J'aimerais parler à quelqu'un.",
  "It's an emergency": "C'est une urgence",
  "It's not an emergency": "Ce n'est pas une urgence.",
  "Local, immediate response": "Intervention locale et immédiate",
  "Long form": "Forme longue",
  "None": "Aucun",
  "Not much": "Pas grand-chose",
  "Page not found": "Page introuvable",
  "Phone numbers": "Numéros de téléphone",
  "Please enter information about the scam in the box.": "Veuillez indiquer de l’information sur la fraude dans la boîte de texte.",
  "Privacy": "Confidentialité",
  "Report a scam": "Signalez une fraude",
  "Report another scam": "Signalez une autre fraude",
  "Report now": "Signalez maintenant",
  "Report online": "Rapport en ligne",
  "Reporting Options": "Options de Rapport",
  "Reports per day": "Alertes par jour",
  "Reports similar to yours": "Alertes semblables à la vôtre",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit scam": "Soumettre une fraude",
  "Suspect information": "Informations suspectes",
  "Tell the RCMP about a scam you received by submitting:": "Veuillez informer la GRC de la façon dont une fraude a été commise en soumettant:",
  "Terms and Conditions": "Avis",
  "Thank you for reporting.": "Merci d'avoir signalé la fraude.",
  "The Royal Canadian Mounted Police (RCMP) needs your help to learn about scams.": "La Gendarmerie royale du Canada (GRC) a besoin de votre aide afin d’apprendre au sujet de la fraude.",
  "This site will be changing as we test ideas and learn from people like you.": "Ceci est un prototype à des fins de recherche seulement.",
  "Website links": "adresse de sites web",
  "What information do you have to report?": "Quel type de renseignements avez-vous à signaler?",
  "You can report online": "Vous pouvez signaler le méfait en ligne",
  "You can:": "Vous pouvez:",
  "You will get:": "Vous obtiendrez",
  "You‘re the first person to help us with this scam.": "Vous êtes la première personne à nous aider avec cette fraude.",
  "You‘re the {summaryTotal}th person to help us with this scam.": "Vous êtes la {summaryTotal}ième personne à nous aider avec cette fraude.",
  "You’ll make the Royal Canadian Mounted Police aware of your situation and get general advice.": "Vous informerez la Gendarmerie royale du Canada de votre situation et vous obtiendrez des conseils généraux.",
  "a phone number": "un numéro de téléphone",
  "a website": "un site web",
  "an email address": "une adresse courriel",
  "loading...": "chargement en cours...",
  "report-cyber.ca": "signaler-cyber.ca"
}
