{
  "<0>Get assistance from Victim Services</0>": "<0>Recevez du soutien des services d'aide aux victimes</0>",
  "<0>Learn how to protect yourself in the future</0>": "<0>Apprenez comment vous pouvez vous protéger à l'avenir</0>",
  "<0>See what scams are trending</0>": "<0>Voyez quelles fraudes sont les plus courantes</0>",
  "<0>You're not the only one being affected by this scam.</0>": "<0>D'autres personnes sont aussi touchées par cette fraude.</0>",
  "<0>◀</0> Back": "<0>◀</0> Retour",
  "A local police officer may need to follow up for more information, should your report becomes an investigation.": "Il se peut qu'un agent de votre service de police local doive faire un suivi auprès de vous pour obtenir de plus amples renseignements si la fraude fait l'objet d'une enquête.",
  "ALPHA": "ALPHA",
  "About the suspected scammer": "Au sujet du fraudeur",
  "Add clues about the suspect": "Fournir des renseignements sur le suspect",
  "Add file": "Ajouter un fichier",
  "Add suspect clues": "Fournissez des renseignements sur le suspect",
  "Amount": "Montant d'argent",
  "An analyst will now assess the information and combine it with other reports to help police catch scammers.": "Un analyste évaluera maintenant l'information et la combinera avec d'autres rapports pour aider la police à attraper les fraudeurs.",
  "Any clues about the source of the scam can help police track down the person responsible for these crimes.": "Tout renseignement sur l'origine de la fraude peut aider la police à retrouver la personne responsable de ces crimes.",
  "Any information that was used by the scammer can help police identify suspects.": "Tout renseignement utilisé par le fraudeur peut aider la police à trouver un suspect.",
  "Approximate end date": "Date de fin approximative",
  "Approximate start date": "Date de début approximative",
  "Are you reporting a scam that happened to you?": "Êtes-vous la personne visée par la fraude que vous signalez?",
  "Attach any supporting files": "Joindre des documents liés à la fraude",
  "Attach supporting files": "Joignez des documents liés à l'incident",
  "Bank statements and receipts": "Des relevés bancaires et des reçus",
  "Canadian dollar": "Dollar canadien",
  "Cancel report": "Annuler le signalement",
  "Cash": "En espèces",
  "Confirm report information": "Confirmez les renseignement signalés",
  "Contact": "Coordonnées",
  "Contact information": "Coordonnées",
  "Contacted by": "Contacté par",
  "Continue": "Continuer",
  "Conversations and messages": "Des conversations et des messages",
  "Credit card": "Par carte de crédit",
  "Currency": "Devise",
  "Date": "Date",
  "Dates when the scam took place": "Les dates où la fraude a eu lieu",
  "Describe the scam": "Décrivez la fraude",
  "Describe what happened": "Décrire ce qui s'est passé",
  "Describe what this file shows": "Décrivez ce que ce fichier indique",
  "Description": "Description",
  "Descriptions of what happened": "Des descriptions de ce qui s'est passé",
  "Details about your interactions or transactions": "Des détails sur vos interactions ou vos transactions",
  "Details on where the scam came from": "Des détails sur l'origine de la fraude",
  "Device or account hacked": "Piratage d'appareil ou de compte",
  "Did you lose money as a result of the scam?": "Cette fraude vous a-t-elle fait perdre de l'argent?",
  "Do you have any documents, images, screenshots, or receipts?": "Avez-vous des documents, des images, des captures d'écran ou des reçus liés à la fraude?",
  "Do you have any information about where the scam came from or how the scammer contacted you?": "Avez-vous des renseignments sur l'auteur de la fraude ou sur la façon dont il a communiqué avec vous?",
  "Documents, screenshots, receipts, or conversations": "Des documents, des captures d'écran, des reçus ou des conversations",
  "E-transfer": "Par transfert électronique d'argent",
  "Edit": "Modifier",
  "Edit contact info": "Modifier les coordonnées",
  "Edit contact information": "Modifier vos coordonnées",
  "Edit files attached": "Modifier les fichiers joints",
  "Edit impact": "Modifier les répercussions",
  "Edit money lost": "Modifier l'argent perdu",
  "Edit scam event": "Modifier l'incidence de fraude",
  "Edit scammer details": "Modifier les renseignements sur le fraudeur",
  "Edit scammer information": "Modifier les information reliées au fraudeur",
  "Edit timeframe": "Modifier les dates",
  "Edit what happened": "Modifier la description de ce qui s'est passé",
  "Email": "Par courriel",
  "Email address": "Adresse de courriel",
  "Email addresses, phone numbers, or website links": "Des adresses de courriel, des numéros de téléphones ou des liens vers des sites web",
  "English": "Anglais",
  "Euro": "Euro",
  "File name": "Nom du fichier",
  "Files attached": "Fichiers joints",
  "Files could include copies of emails, conversations, recordings, receipts, or any other evidence that shows what happened.": "Il peut s'agir de copies de courriels, de conversations, d'enregistrements, de reçus ou de tout autre élément de preuve lié à la fraude.",
  "French": "Français",
  "Full name": "Nom complet",
  "Gather all you can about the scam": "Rassemblez tout ce que vous avez au sujet de la fraude",
  "Gift card": "Sous forme de carte-cadeau",
  "Help stop these crimes by reporting to police": "Aidez à mettre fin à ces crimes en les signalant à la police",
  "How did it start?": "Comment l'incident s'est-il produit?",
  "How did you pay the scammer?": "Comment avez-vous payé le fraudeur?",
  "IP address": "Adresse IP",
  "If you can, give us an idea of when the scam took place so that police are able to investigate.": "Si vous le pouvez, dites-nous quand cette fraude a eu lieu afin que la police puisse enquêter.",
  "Impact": "Impact",
  "Impact caused by the scam": "Impact causé par la fraude",
  "Include whatever documents you have that shows what the suspect did:": "Veuillez inclure les documents que vous avez qui montrent ce que le suspect a fait :",
  "Include whatever you know about where the scam came from:": "Veuillez inclure ce que vous savez sur l'origine de la fraude",
  "Information stolen": "Vol de renseignements",
  "It’s okay if you don’t know exactly when it took place. You can give your best guess or leave this blank.": "Ce n'est pas grave si vous ne savez pas exactement quand cela a eu lieu. Vous pouvez donner votre meilleur estimation",
  "Language of communications": "Langue de communication",
  "Language of correspondence": "Langue de correspondence",
  "Leave your contact information": "Entrez vos coordonnées",
  "Mailing address": "Adresse postale",
  "Money lost": "Argent perdu",
  "Name": "Nom",
  "Name of individual or organization": "Nom de l'individu ou de l'entreprise",
  "No": "Non",
  "No information is mandatory. The more you can tell us, the more police will have to go on.": "Aucun renseignement n'est obligatoire. Cela dit, plus vous nous en direz sur l'incident, plus vous aiderez la police à accomplir son travail.",
  "Other": "Autre",
  "Other currency": "Autre monnaie",
  "Other impact": "Autre répercussion",
  "Other language": "Autre langue",
  "Other method": "Autre méthode",
  "Other method of payment": "Autre méthode de paiement",
  "Page not found": "Page introuvable",
  "Payment method": "Mode de paiement",
  "Phone number": "Numéro de téléphone",
  "Please attach one file at a time.": "Veuillez joindre un fichier à la fois.",
  "Please fill out all fields": "Veuillez remplir tous les champs",
  "Postal code": "Code postal",
  "Privacy": "Confidentialité",
  "Prototype 1": "Prototype 1",
  "Prototype 2": "Prototype 2",
  "Provide as many details as possible so that your report can be linked to other similar reports. Any information about where, when, and how the scam took place is useful.": "Fournissez le plus de détails possible de sorte que nous puissions lier votre rapport à d'autres rapports semblables. Tout renseignement sur le lieu et le moment de l'incident et sur la façon dont il s'est produit est utile.",
  "Provide your contact details so that we can send you a confirmation of report.": "Indiquez vos coordonnées pour que nous puissions vous envoyer une confirmation du signalement.",
  "Remove file": "Supprimer le fichier",
  "Report a scam": "Signalez une fraude",
  "Report another scam": "Signaler une autre fraude",
  "Report directly to the place where the scam happened.": "Signaler l'incident directement à l'endroit où la fraude a eu lieu.",
  "Report directly to the website where the scam took place.": "Signaler la fraude directement sur le site web où elle a eu lieu.",
  "Report now": "Signaler maintenant",
  "Report to the credit bureaus, <0>Equifax</0> and <1>TransUnion</1>, if your identity was stolen.": "En cas de vol d'identité, signaler l'incident aux agences d'évaluation du crédit, à savoir <0>Equifax</0> et <1>TransUnion</1>.",
  "Report to the financial institution where you sent money.": "Signaler la fraude à l'institution bancaire où vous avez envoyé l'argent.",
  "Report to your financial institution, if you lost money.": "Signaler l'incident à votre institution financière si vous avez fait parvenir de l'argent au fraudeur.",
  "Reputation damaged": "Réputation compromise",
  "Review your report": "Révisez votre rapport",
  "Safety threatened": "Sécurité menacée",
  "Scam": "Fraude",
  "Scam event": "Incidence de fraude",
  "Scammer": "Fraudeur",
  "Scammer details": "Renseignements sur le fraudeur ou des photos",
  "Scams can happen to anyone. They’re not always easy to recognize, and new ones are invented every day. You're not alone.": "Les fraudes, ça peut arriver à n'importe qui. Ce n'est pas toujours facile de les reconnaître, et de nouvelles fraudes font leur apparition à tous les jours. Vous n'êtes pas seul.",
  "Screenshots and photos": "Des captures d'écran",
  "Select all that apply:": "Sélectionnez toutes celles qui s'appliquent à vous :",
  "Share any details you may know so that police can try to identify suspects.": "Veuillez partager tous les détails que vous pourriez afin que la police puisse essayer d'identifer des suspects.",
  "Share files": "Partager des fichiers",
  "Share identifying information": "Partager des renseignements pouvant mener à une identification",
  "Someone could follow up with you to check some details. We don't get in touch with everyone who submits a report.": "Quelqu'un pourrait faire un suivi auprès de vous pour vérifier certains détails. Nous ne communiquons pas avec toutes les personnes qui signalent une fraude.",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit report": "Signaler la fraude",
  "Telephone": "Au téléphone",
  "Tell the Royal Canadian Mounted Police (RCMP) about a scam.": "Informez la Gendarmerie royale du Canada (GRC) de l'incidence d'une fraude.",
  "Tell us about the money lost": "Indiquez le montant d'argent qui a été perdu",
  "Tell us about your experience so we can stop it from happening again.": "Racontez-nous votre expérience afin que nous puissions veiller à ce que cela ne se reproduise pas.",
  "Tell us how much money was lost": "Indiquer le montant d'argent que vous avez perdu",
  "Tell us how the scam impacted you so that we can better support other people who are affected.": "Dites-nous comment cela vous a affecté pour que d'autres personnes",
  "Tell us if money was lost": "Indiquez s'il y a eu une perte d'argent",
  "Tell us more": "Dites nous en plus",
  "Tell us more about the impact": "Dites-nous en plus au sujet des répercussions",
  "Terms and Conditions": "Avis",
  "Thank you for reporting": "Nous vous remercions d'avoir signalé cette fraude",
  "Thank you for reporting this scam": "Nous vous remercions d'avoir signalé cettre fraude",
  "The RCMP's National Cybercrime Coordination Unit has received your report.": "Le Groupe national de coordination contre la cybercriminalité de la GRC a reçu vos renseignements",
  "The RCMP's National Cybercrime Coordination Unit will analyze your report and link it with others that are similar to help police investigate scams.": "Le Groupe national de coordination contre la cybercriminalité de la GRC analysera vos renseignements et les relieront à d'autres renseignements similaires pour aider la police à enquêter.",
  "The RCMP's National Cybercrime Coordination Unit will analyze your report and work with police across Canada to stop this from happening again.": "Le Groupe national de coordination contre la cybercriminalité de la GRC analysera vos renseignements et collaborera avec les services de police partout au Canada pour veiller à ce que cela ne se reproduise pas.",
  "The RCMP's new <0>National Cybercrime Coordination Unit</0> works with police across Canada to coordinate investigations into online scams.": "La nouvelle <0>Unité nationale de coordination de la cybercriminalité</0> de la GRC collabore avec les services de police partout au Canada pour coordonner les enquêtes sur les fraudes en ligne.",
  "The more detail you can give, the more police will have to go on.": "Le plus vous pourrez nous donner de détails, le plus la police pourra faire.",
  "Think about including things such as:": "Veuillez inclure des choses telles que :",
  "This site will change as we test ideas.": "Le site changera à mesure que nous testons des idées.",
  "This unit will analyze your report and link it to similar reports so that police have more information to catch cybercriminals.": "Cette unité analysera votre rapport et le reliera à des rapports similaires afin que la police dispose de plus d'informations pour attraper les cybercriminels.",
  "Timeframe": "Dates",
  "U.S. dollar": "Dollar américain",
  "Victim": "Victime",
  "Warning! This is a prototype. It won't actually submit your report to the RCMP.": "Attention! Ce site est un prototype. Vos renseignements ne seront pas réellement soumis à la GRC.",
  "We probably won't be able to recover the money, but understanding the impact of the scam can help build a case.": "Nous ne serons probablement pas en mesure de récupérer l'argent que vous avez perdu, mais le fait de comprendre l'ampleur de la fraude peut nous aider à monter un dossier.",
  "We will use this to send you a confirmation email and to link your report to other reports in your area.": "Nous utiliserons cette information pour vous envoyer un courriel de confirmation et pour associer votre rapport à d'autres rapports dans votre région.",
  "Website": "Sur un site web",
  "Website link": "Lien vers site Web",
  "Wellbeing affected": "Bien-être affecté",
  "What do you know about the suspected scammer?": "Que savez-vous sur le fraudeur présumé?",
  "What else you can do": "Ce que vous pouvez faire",
  "What happened is not your fault. Scammers use a number of techniques to get what they want.": "Ce qui vous est arrivé n'est pas de votre faute. Les fraudeurs utilisent plusieurs techniques pour obtenir ce qu'ils veulent.",
  "What happened?": "Que s'est-il passé?",
  "What happens next": "Voici ce qui se passera ensuite",
  "What the scammer did (ex: promise, threaten, or steal, etc.)": "Ce que le fraudeur a fait (ex: promesse, menace, vol, etc.)",
  "What was affected?": "Quelles ont été les répercussions de la fraude sur vous?",
  "When did it happen?": "À quel moment l'incident s'est-il produit?",
  "When did the scam happen?": "Quand la fraude a-t-elle eu lieu?",
  "Where you can get support": "Obtenez du soutien",
  "Where you were (ex: app, website, device, location, etc.)": "Où vous étiez (ex: application, site Web, appareil, lieu, etc.)",
  "Who the scammer claimed to be": "Qui le fraudeur prétendait être",
  "Would you like to be contacted, should the police need more information?": "Aimeriez-vous que la police fasse un suivi auprès de vous si elle a besoin de plus d'information?",
  "Yes": "Oui",
  "You are not the only one going through this. Tell us more about how you have been impacted so that others don't have to go through the same thing.": "Vous n'êtes pas seul",
  "You may also want to:": "Nous vous recommandons également d'effectuer ce qui suit :",
  "You will be asked to:": "Vous pourrez :",
  "You will receive a confirmation email with a summary of your report.": "Vous recevrez un courriel de confirmation avec un résumé de votre signalement.",
  "Your reference number is <0>#NC300234234</0>. Keep this number for your records or to add more information later.": "Votre numéro de référence est le <0>#NC300234234</0>. Conservez ce numéro this number dans vos dossiers pour ajouter des informations plus tard.",
  "en": "fr",
  "loading...": "chargement en cours...",
  "{0, plural, one {# file attached} other {# files attached}}": "{0, plural, one {# fichier joint} other {# fichiers joints}}",
  "{startDate} to {endDate}": "{startDate} au {endDate}"
}
