{
  "<0>Enter the email address, phone number, or website of the scam:</0>": "Indiquez l’adresse courriel, le numéro de téléphone ou le site web de la fraude :",
  "ALPHA": "ALPHA",
  "Back": "Retour",
  "Email addresses": "Adresses courriel",
  "Every report can help stop this from happening and protect others.": "Chaque rapport peut aider à empêcher ces actes et protège les autres personnes.",
  "Every report can help stop this from happening and protects others.": "Chaque rapport peut aider à empêcher ces actes et protège les autres personnes.",
  "Everything we learn from people like you can help stop scams like this from happening again.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que des fraudes comme celle-ci ne se reproduisent.",
  "Everything we learn from people like you can help stop scams like this from happening.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que des fraudes comme celle-ci ne se reproduisent.",
  "Page Not Found": "Page introuvable",
  "Page not found": "Page introuvable",
  "Phone numbers": "Numéros de téléphone",
  "Please enter information about the scam in the box.": "Veuillez indiquer de l’information sur la fraude dans la boîte de texte.",
  "Privacy": "Confidentialité",
  "Report a scam": "Signalez une fraude",
  "Report another": "Signalez autre chose",
  "Report another scam": "Signalez une autre fraude",
  "Report now": "Signalez maintenant",
  "Reports per day": "Rapports par jour",
  "Reports similar to yours": "Rapports semblables au vôtre",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit scam": "Soumettre une fraude",
  "Tell the RCMP about a scam you received by submitting:": "Veuillez informer la GRC de la façon dont la fraude a été commise en soumettant:",
  "Tell the RCMP about a scam you received from:": "Veuillez informer la GRC de la façon dont la fraude a été commise :",
  "Terms and Conditions": "Avis",
  "Thank you for reporting.": "Merci d'avoir signalé la fraude.",
  "The Royal Canadian Mounted Police (RCMP) needs your help to learn about scams in Canada.": "La Gendarmerie royale du Canada (GRC) a besoin de votre aide afin d’apprendre au sujet de la fraude au Canada.",
  "The Royal Canadian Mounted Police (RCMP) needs your help to learn about scams.": "La Gendarmerie royale du Canada (GRC) a besoin de votre aide afin d’apprendre au sujet de la fraude.",
  "This site will be changing as we test ideas and learn from people like you.": "Ceci est un prototype à des fins de recherche seulement.",
  "Website links": "adresse de sites web",
  "You‘re the 12th person to help us with this scam.": "Vous êtes la 12ième personne à nous aider avec cette fraude.",
  "a phone number": "par numéro de téléphone",
  "a website": "sur un site web",
  "an email address": "par courriel",
  "loading...": "chargement en cours..."
}
