{
  "ALPHA": "ALPHA",
  "Amount": "",
  "Call 911": "Composez le 911",
  "Choose File": "Choisissez Fichier",
  "Currency": "",
  "Description": "Description",
  "Email addresses": "Adresses courriel",
  "Error uploading file": "Erreur de téléchargement de fichier",
  "Every report can help stop this from happening and protects others.": "Chaque rapport peut aider à empêcher ces actes et protège les autres personnes.",
  "Everything we learn from people like you can help stop scams like this from happening.": "Tout ce que nous apprenons des gens comme vous peut nous aider à empêcher que des fraudes comme celle-ci ne se reproduisent.",
  "File uploaded successfully, MD5: {0}": "Fichier téléchargé avec succès, MD5 : {0}",
  "First, find out which option is most relevant for you.": "D'abord, trouvez l'option la plus pertinente pour vous.",
  "Get Started": "Commencer",
  "How did that happen?": "Comment cela s'est-il passé?",
  "How do you want to make your report?": "Comment aimeriez-vous signaler ce méfait?",
  "How urgent is your situation?": "Quelle est l'urgence de votre situation?",
  "How were you contacted?": "",
  "I don’t expect to receive a follow-up": "Je ne m’attends pas à recevoir de suivi.",
  "I have a story to tell about what happened": "J’ai une expérience à raconter sur ce qui s’est passé",
  "I have evidence that could help identify who is responsible": "J’ai des preuves qui pourraient aider à identifier la personne responsable",
  "I would like to be contacted should my report warrant a follow-up": "J’aimerais être contacté si ma situation justifie un suivi.",
  "I would like to report online on my own": "J'aimerais soumettre l'information en ligne moi-même.",
  "I would like to talk to someone": "J'aimerais m'adresser à quelqu'un.",
  "It's an emergency: I need help now because someone's life is in danger.": "Il s’agit d’une urgence. J’ai besoin d’aide maintenant, car la vie de quelqu’un est en danger.",
  "I’d like to report, but it’s not an emergency.": "J’aimerais signaler quelque chose, mais ce n’est pas une urgence.",
  "I’m not sure": "Je ne suis pas certain",
  "Method of payment": "",
  "Next": "Suivant",
  "No files currently selected for upload": "Aucun fichier actuellement sélectionné pour le téléchargement",
  "Other flow": "",
  "Other method of contact": "",
  "Other method of payment": "",
  "Page not found": "Page introuvable",
  "Phone numbers": "Numéros de téléphone",
  "Please complete the form to tell us what was affected.": "Veuillez remplir le formulaire pour nous dire ce qui a été touché.",
  "Please fill out all fields": "",
  "Privacy": "Confidentialité",
  "Report a scam": "Signalez une fraude",
  "Report a scam or an online crime": "Signalez une fraude ou un crime informatique",
  "Reports per day": "Alertes par jour",
  "Reports similar to yours": "Alertes semblables à la vôtre",
  "Required": "",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit scam": "Soumettre une fraude",
  "Submit!": "Soumettre!",
  "Tell the RCMP about a scam you received by submitting:": "Veuillez informer la GRC de la façon dont la fraude a été commise en soumettant:",
  "Terms and Conditions": "Avis",
  "This site will be changing as we test ideas and learn from people like you.": "Ceci est un prototype à des fins de recherche seulement.",
  "Upload a suspicious file": "Télécharger un fichier suspect",
  "Upload another file": "Télécharger un autre fichier",
  "Was money taken?": "",
  "Website": "Site web",
  "Website links": "adresse de sites web",
  "What information do you have to report?": "Quel type de renseignements avez-vous à signaler?",
  "What was affected? Choose all that apply.": "Qu'est-ce qui a été affecté? Cochez toutes les réponses qui s'appliquent.",
  "When were you contacted?": "",
  "Would you like to leave contact information for a potential follow-up?": "Aimeriez-vous laisser vos coordonnées pour un suivi éventuel?",
  "You can call the call centre": "Vous pouvez appeler le centre d'appels",
  "You can report online": "Vous pouvez signaler le méfait en ligne",
  "You will get a local immediate response.": "Vous obtiendrez immédiatement une réponse locale.",
  "You’ll get specific advice based on your situation.": "Vous obtiendrez des conseils spécifiques à votre situation.",
  "You’ll make the Royal Canadian Mounted Police aware of your situation and get general advice.": "Vous informerez la Gendarmerie royale du Canada de votre situation et vous obtiendrez des conseils généraux.",
  "loading...": "chargement en cours...",
  "report-cyber.ca": "signaler-cyber.ca"
}
