{
  "<0>Add suspect clues</0>": "<0>Fournissez des renseignements sur le suspect</0>",
  "<0>Amount</0>": "<0>Montant d'argent</0>",
  "<0>Approximate end</0>": "<0>Date de fin approximative</0>",
  "<0>Approximate start</0>": "<0>Date de début approximative</0>",
  "<0>Before you start, gather what you can about the scam:</0>": "<0>Avant de commencer, recueillez les informations que vous pouvez au sujet de la fraude :</0>",
  "<0>Currency</0>": "<0>Devise</0>",
  "<0>Email address</0>": "<0>Adresse courriel</0>",
  "<0>Find tips to protect yourself in the future</0>": "<0>Trouvez des conseils pour vous protéger à l'avenir</0>",
  "<0>Follow what scams are trending</0>": "<0>Tenez-vous à jour sur les fraudes les plus communes</0>",
  "<0>Full name</0>": "<0>Nom complet</0>",
  "<0>How did it start?</0>": "<0>De quelle façon l'incident a-t-il commencé?</0>",
  "<0>How did you pay the scammer?</0>": "<0>Comment avez-vous payé le fraudeur?</0>",
  "<0>IP address</0>": "<0>Adresse IP</0>",
  "<0>Include what you know about where the scam came from:</0>": "<0>Indiquez ce que vous savez sur l'origine de la fraude :</0>",
  "<0>Language of communications</0>": "<0>Langue de communication</0>",
  "<0>Mailing address</0>": "<0>Adresse postale</0>",
  "<0>Name</0>": "<0>Nom</0>",
  "<0>Phone number</0>": "<0>Numéro de téléphone</0>",
  "<0>Postal code</0>": "<0>Code postal</0>",
  "<0>Talk to someone and get support</0>": "<0>Parlez à quelqu'un et obtenez du soutien</0>",
  "<0>Tell us more about what was lost or affected.</0>": "<0>Parlez-nous davantage de ce qui a été perdu ou affecté.</0>",
  "<0>Tell us what happened</0>": "<0>Racontez-nous ce qui s'est passé</0>",
  "<0>Think about including things such as:</0>": "<0>Pensez à inclure des détails tels que :</0>",
  "<0>We've sent you an email with a summary of your report.</0>": "<0>Nous vous avons envoyé un courriel avec un résumé de votre rapport.</0>",
  "<0>Website link</0>": "<0>Lien vers site Web</0>",
  "<0>What happened?</0>": "<0>Que s'est-il passé?</0>",
  "<0>What happens next</0>": "<0>Que se passe-t-il ensuite?</0>",
  "<0>What was the impact of the scam?</0>": "<0>Quelles ont été les répercussions de la fraude?</0>",
  "<0>When did it start?</0>": "<0>À quel moment l'incident a-t-il commencé?</0>",
  "<0>Where you can get help</0>": "<0>Obtenez de l'aide :</0>",
  "<0>You have other reporting options</0>": "<0>Vous avez d'autres options de signalement</0>",
  "<0>You will be asked to:</0>": "<0>Vous pourrez :</0>",
  "<0>◀</0> Back": "<0>◀</0> Retour",
  "ALPHA": "ALPHA",
  "About the suspect": "À propos du suspect",
  "Add clues about the suspect": "Fournir des renseignements sur le suspect",
  "Add suspect clues": "Fournissez des renseignements sur le suspect",
  "Amount": "Montant d'argent",
  "Any clues about the source of the scam can help police track down the scammer.": "Tout indice concernant la source de la fraude peut aider la police à retrouver le fraudeur.",
  "Any information about where, when, and how the scam took place is helpful for police.": "Tout renseignement sur le lieu et le moment de l'incident et sur la façon dont il s'est produit est utile pour la police.",
  "Any information that was used by the scammer can help police identify suspects.": "Tout renseignement utilisé par le fraudeur peut aider la police à trouver des suspects.",
  "Any screenshots, messages, bank statements, and receipts": "Des captures d'écran, des messages, des relevés bancaires et des reçus",
  "Are you reporting a scam that happened to you?": "Êtes-vous la personne visée par la fraude que vous signalez?",
  "Attach any supporting files": "Joindre des documents liés à la fraude",
  "Attach file": "Joindre un fichier",
  "Attach supporting files": "Joignez des documents liés à l'incident",
  "Canadian dollar": "Dollar canadien",
  "Cancel report": "Annuler le rapport",
  "Cash": "En argent comptant",
  "Confirm report information": "Confirmez les renseignement signalés",
  "Contact": "Coordonnées",
  "Contact information": "Coordonnées",
  "Contacted by": "Contacté par",
  "Credit card": "Par carte de crédit",
  "Currency": "Devise",
  "Date": "Date",
  "Dates when it took place": "Dates auxquelles la fraude a eu lieu",
  "Describe the scam": "Décrire la fraude",
  "Describe what happened": "Décrivez ce qui s'est passé",
  "Describe what this file shows": "Décrivez ce que ce fichier indique",
  "Description": "Description",
  "Descriptions of what happened": "Descriptions de ce qui s'est passé",
  "Details on where it came from": "Détails sur l'origine de la fraude",
  "Device or account hacked": "Piratage d'appareil ou de compte",
  "Did the scam involve a request for money?": "Cette fraude a-t-elle impliqué une demande d'argent?",
  "Do you have any documents, images, screenshots, or receipts?": "Avez-vous des documents, des images, des captures d'écran ou des reçus liés à la fraude?",
  "Do you have any information about where the scam came from or how the scammer contacted you?": "Avez-vous des renseignments sur l'auteur de la fraude ou sur la façon dont il a communiqué avec vous?",
  "Documents, screenshots, or receipts": "Documents, captures d'écrans ou reçus",
  "E-transfer": "Par transfert électronique d'argent",
  "Edit": "Modifier",
  "Edit contact info": "Modifier les coordonnées",
  "Edit contact information": "Modifier vos coordonnées",
  "Edit files attached": "Modifier les fichiers joints",
  "Edit impact": "Modifier les répercussions",
  "Edit money lost": "Modifier le montant d'argent perdu",
  "Edit scam event": "Modifier l'incidence de fraude",
  "Edit scammer details": "Modifier les renseignements sur le fraudeur",
  "Edit scammer information": "Modifier les information reliées au fraudeur",
  "Edit timeframe": "Modifier les dates",
  "Edit what happened": "Modifier la description de ce qui s'est passé",
  "Email": "Par courriel",
  "Email address": "Adresse de courriel",
  "English": "Anglais",
  "Euro": "Euro",
  "File name": "Nom du fichier",
  "Files attached": "Fichiers joints",
  "French": "Français",
  "Gift card": "Sous forme de carte-cadeau",
  "How the scammer contacted you": "La façon dont le fraudeur a communiqué avec vous",
  "IP address": "Adresse IP",
  "If you can, give us an idea of when the scam took place so that police are able to look into it.": "Si vous le pouvez, donnez-nous une idée du moment où la fraude a eu lieu pour que la police soit en mesure d'enquêter à son sujet.",
  "Impact": "Répercussions",
  "Impact caused by the scam": "Répercussions de la fraude",
  "Include any messages, conversations, receipts, or other evidence that shows what happened.": "Veuillez inclure  des messages, des conversations, des reçus, ou tout autre élément de preuve lié à la fraude.",
  "Information stolen": "Vol de renseignements",
  "Is there any information you'd like to add that didn't fit elsewhere?": "Souhaitez-vous ajouter des renseignements supplémentaires qui ne répondaient pas aux autres questions?",
  "It’s okay if you don’t know exactly when it took place. You can give your best guess or leave this blank.": "Ce n'est pas grave si vous ne savez pas le moment exacte de la fraude. Vous pouvez donner une approximation ou laisser le champ vide.",
  "Language of correspondence": "Langue de correspondence",
  "Leave your contact information": "Entrez vos coordonnées",
  "Mailing address": "Adresse postale",
  "Money lost": "Perte d'argent",
  "Name": "Nom",
  "Next - Confirm information": "Suivant - Confirmer les informations",
  "Next - Contact Info": "Suivant - Informations de contact",
  "Next - {nextPage}": "Suivant - {nextPage}",
  "No": "Non",
  "Other": "Autre",
  "Other currency": "Autre monnaie",
  "Other impact": "Autre répercussion",
  "Other language": "Autre langue",
  "Other method": "Autre méthode",
  "Other method of payment": "Autre méthode de paiement",
  "Page not found": "Page introuvable",
  "Payment method": "Mode de paiement",
  "Phone number": "Numéro de téléphone",
  "Please attach one file at a time.": "Veuillez joindre un fichier à la fois.",
  "Please fill out all fields": "Veuillez remplir tous les champs",
  "Privacy": "Confidentialité",
  "Prototype 1": "Prototype 1",
  "Prototype 2": "Prototype 2",
  "Provide your contact details so that we can send you a confirmation of report.": "Fournissez-nous vos coordonnées pour que nous puissions vous envoyer la confirmation de la réception de votre rapport.",
  "Remove file": "Supprimer le fichier",
  "Report a scam": "Signalez une fraude ❯",
  "Report directly to the place where the scam happened.": "Rendez-vous directement à l'endroit où l'escroquerie s'est produite.",
  "Report now ❯": "Signaler maintenant",
  "Report to the credit bureaus, <0>Equifax</0> and <1>TransUnion</1>, if your identity was stolen.": "Signaler la fraude aux agences d'évaluation du crédit, <0>Equifax</0> and <1>TransUnion</1>, si votre identité a été volée.",
  "Report to your financial institution, if you lost money.": "Rapportez-le à votre institution financière si vous avez perdu de l'argent.",
  "Reputation damaged": "Réputation compromise",
  "Review your report": "Révisez votre rapport",
  "Safety threatened": "Sécurité en danger",
  "Scam": "Fraude",
  "Scam event": "Incidence de fraude",
  "Scams can happen to anyone. They’re not always easy to recognize and new ones are invented every day.": "N'importe qui peut être victime d'une fraude. Elles ne sont pas toujours facile à reconnaître, et de nouvelles fraudes sont inventées chaque jour.",
  "Share any details you may know so that police can try to identify suspects.": "Partagez tous les détails que vous connaissez afin que la police puisse essayer d'identifer des suspects.",
  "Sorry, the page you were trying to view does not exist.": "Désolé, la page que vous essayiez de voir n'existe pas.",
  "Submit report   ❯": "Envoyer le rapport  ❯",
  "Suspect": "Suspect",
  "Suspect clues": "Renseignements sur le suspect",
  "Telephone": "Au téléphone",
  "Tell the RCMP's National Cybercrime Coordination Unit about a scam to help police across Canada investigate.": "Informez le Groupe national de coordination contre la cybercriminalité de la GRC de l'incidence d'une fraude pour aider les services de police partout au Canada avec leurs enquêtes.",
  "Tell us about the money lost": "Indiquez le montant d'argent qui a été perdu",
  "Tell us about your experience so we can stop it from happening again.": "Racontez-nous votre expérience afin que nous puissions empêcher la situation de se reproduire.",
  "Tell us how much money was lost": "Indiquer le montant d'argent que vous avez perdu",
  "Tell us how the scam impacted you so that we can better support other people who are affected.": "Dites-nous comment la fraude vous a affecté afin que nous puissions mieux soutenir les autres personnes touchées.",
  "Tell us if money was lost": "Dites-nous s'il y a eu une perte d'argent",
  "Tell us more": "Dites-nous en plus",
  "Terms and Conditions": "Avis",
  "Thank you for reporting": "Merci de votre signalement",
  "The <0>RCMP's National Cybercrime Coordination Unit</0> will assess the information and combine it with other reports to help police catch scammers.": "Le <0>Groupe national de coordination contre la cybercriminalité de la GRC</0> évaluera l'information et la combinera avec d'autres rapports pour aider la police à trouver les fraudeurs.",
  "The RCMP will analyze your report and combine it with others that are similar to help police across Canada track down cybercriminals.": "La GRC analysera votre rapport et le combinera à d'autres rapports semblables afin d'aider les services partout au Canada à dépister les cybercriminels.",
  "The police will not get your money back, but understanding the impact of the scam can help build a case.": "La police ne récupérera pas votre argent, mais comprendre les répercussions de la fraude peut aider à monter un dossier.",
  "This site will change as we test ideas.": "Le site changera à mesure que nous testons des idées.",
  "Timeframe": "Dates",
  "U.S. dollar": "Dollar américain",
  "Victim": "Victime",
  "Warning! This is a prototype. It won't actually submit your report to the RCMP.": "Attention! Ce site est un prototype. Vos renseignements ne seront pas réellement transmis à la GRC.",
  "We will use this to send you a confirmation email and to link your report to other reports in your area.": "Nous utiliserons cette information pour vous envoyer un courriel de confirmation et pour associer votre rapport à d'autres rapports dans votre région.",
  "Website": "Sur un site web",
  "Wellbeing affected": "Bien-être affecté",
  "What app, website, or device you were using": "L'application, le site Web ou l'appareil que vous utilisiez",
  "What happened is not your fault. Scammers use a number of techniques to get what they want.": "Ce qui s'est passé n'est pas de votre faute. Les fraudeurs utilisent plusieurs techniques pour obtenir ce qu'ils veulent.",
  "What they promised, threatened, or stole": "Ce que le fraudeur a promis, a volé ou a menacé de faire",
  "When did the scam happen?": "Quand la fraude a-t-elle eu lieu?",
  "Where they requested things be sent": "L'endroit où ils vous ont demandé d'envoyer des choses",
  "Which email address, phone number, or website they used": "L'adresse courriel, le numéro de téléphone ou le site Web qui a été utilisé",
  "Who the scammer claimed to be": "La personne ou l'organisation que le fraudeur a prétendu être",
  "Would you like to be contacted, should the police need more information?": "Aimeriez-vous que la police fasse un suivi auprès de vous si elle a besoin de plus d'information?",
  "Yes": "Oui",
  "You're not the only one affected by this scam. Help protect others by telling us how the scam affected you.": "Vous n'êtes pas la seule personne affectée par cette fraude. Aidez-nous à protéger les autres en nous expliquant comment la fraude vous a affecté.",
  "Your reference number is <0>#NC300234234</0>. Keep this for your records or to add more information later.": "Votre numéro de référence est le <0>#NC300234234</0>. Conservez celui-ci dans vos dossiers pour ajouter des informations plus tard.",
  "Your reference number is <0>#NC300234234</0>. Keep this number for your records or to add more information later.": "Votre numéro de référence est le <0>#NC300234234</0>. Conservez ce numéro dans vos dossiers pour ajouter des informations plus tard.",
  "Your report helps the RCMP learn about these crimes and helps police across Canada catch cybercriminals.": "Votre signalement aide la GRC à en apprendre plus sur ces crimes et il aidera les services de police partout au Canada à trouver les cybercriminels.",
  "en": "fr",
  "loading...": "chargement en cours...",
  "{0, plural, one {# file attached} other {# files attached}}": "{0, plural, one {# fichier joint} other {# fichiers joints}}",
  "{startDate} to {endDate}": "{startDate} au {endDate}",
  "❮   Report another scam": "❮   Signaler une autre fraude"
}
